export default {
  drawer: {
    title: "Пайдалы сілтемелер",
    instagram: "Мұнда көбірек фотосуреттер",
    twitter: "Біздің Twitter аккаунтымыз",
    whatsapp: "Біз WhatsApp-та"
  },

  list: {
    title1: "Экологиялық таза өнімдер",
    text1: "Қоршаған ортаға зиян жоқ",
    title2: "Сапа кепілдігі",
    text2: "Біз тек ең жақсы брендтермен жұмыс \nістейміз және сізге өнімнің сапасына \nкепілдік бере аламыз",
    title3: "Денсаулық сақтау",
    text3: "Дене сізге рахмет айтады",
  },

  content: {
    title1: "Біз туралы",
    text1: "Біздің қызықты тарихымыз \nбен құндылықтарымызды қараңыз",
    show1: "Толығырақ",

    title2: "Тауарлар",
    text2: "Мұнда сіз өзекті өнімдер \nассортиментін көре аласыз",
    show2: "Көрсету",
  },

  location: {
    title: "Абай көшесі, 2 үй"
  },

  about: {
    title: "Клиенттерге және экологияға қамқорлық жасау",
    text: "Алыс 2022 жылы ашылғаннан бері біз әрқашан тұтынушыларымызға табиғатқа зиян келтірместен ең жақсы қызмет сапасын ұсынуға тырыстық. Сіз мұны өзіңіз көре аласыз!",
  }
}
