export default {
  drawer: {
    title: "Полезные ссылки",
    instagram: "Ещё больше фото здесь",
    twitter: "Наш аккаунт в Twitter",
    whatsapp: "Мы в WhatsApp"
  },

  list: {
    title1: "Экологичная продукция",
    text1: "Никакого вреда окружающей среде",
    title2: "Гарантия качества",
    text2: "Мы сотрудничаем только с лучшими \nбрендами и можем гарантировать \nвам качество товаров",
    title3: "Забота о здоровье",
    text3: "Организм скажет вам спасибо",
  },

  content: {
    title1: "О нас",
    text1: "Ознакомьтесь с нашей \nзахватывающей историей и ценностями",
    show1: "Подробнее",

    title2: "Товары",
    text2: "Здесь вы можете посмотреть \nактуальный ассортимент товаров",
    show2: "Показать",
  },

  location: {
    title: "Ул. Абая, дом 2",
  },

  about: {
    title: "С заботой о клиентах и экологии",
    text: "С самого открытия в далеком 2022 году мы всегда стремились предоставить нашим клиентам лучшее качество услуг, не нанося вред природе. Вы можете убедиться в этом сами!",
  }
}
